<?php

return [
    'welcome' => 'पुलिसकर्मियों की बेटियों के लिये आवास सुविधाएँ',
    'bhopal' => 'भोपाल',
    'indore' => 'इंदौर',
    'gwalior' => 'ग्वालियर',
    'apply_now'=>'आवेदन करें',
    'more_details'=>'अधिक जानकारी प्राप्त करें',
    'copy_right'=>'© कॉपीराइट 2023 | पुलिस कल्याण हॉस्टल्स । सभी अधिकार सुरक्षित।',
    'designed_by'=>'द्वारा',
    'company_name'=>'सॉलविन टेक्नोलॉजीज़',
    "home" => "होम",
    "about_us" => "हमारे बारे में",
    "management_committee" => "प्रबंध समिति",
    "admission" => "प्रवेश",
    "rules-eligibility" => "पात्रता एवं नियम",
    "hostels" => "हॉस्टल",
    "facilities" => "सुविधायें",
    "eligibility" => "पात्रता",
    "rules-regulations" => "नियम और विनियम",
    "gallery" => "गैलरी",
    "faqs" => "सामान्य प्रश्न",
    "contact_us" => "हमसे संपर्क करें",
    "seats"=> "सीटें",
    "all"=>"सभी",
    "contact_us"=>"संपर्क करें",
    "apply"=>"आवेदन करें",
    "apply-form"=>"हॉस्टल में प्रवेश के लिए आवेदन करें",
    "about_us_page"=>" 
                        <p>मध्यप्रदेश पुलिस विभाग पुलिसकर्मियों की बेटियों को छात्रावास की सुविधा प्रदान कर रहा है जो उच्च शिक्षा के बेहतर अवसर प्राप्त करने के लिए शहरों में रहकर अध्ययन करना चाहती हैं। इसी उद्देश्य को पूर्ण करने के लिए मध्यप्रदेश पुलिस कल्याण शाखा ने पुलिस महानिदेशक श्री सुधीर कुमार सक्सेना के मार्गदर्शन में भोपाल, इंदौर और ग्वालियर जिले में बालिका छात्रावास स्थापित किये हैं। इस पहल को विभाग ने 'पुलिस वेलफेयर हॉस्टल' नाम दिया है।</p>
                        <p>ये छात्रावास पुलिसकर्मियों (आरक्षक से निरीक्षक रैंक तक) की 'बेटियों' को उनके करियर निर्माण में सहयोग प्रदान करने में महत्वपूर्ण भूमिका का निर्वहन करेंगे और वे रोजगारपरक शिक्षा प्राप्त कर सकेंगी। छात्रावास में प्रदेश के किसी भी शहर में पदस्थ पुलिसकर्मी की बेटी उच्च शिक्षा हासिल करने के लिए अधिकतम चार साल की अवधि के लिए छात्रावास का लाभ उठा सकती हैं।</p>
                        <p>भोपाल में 208, इंदौर में 162 और ग्वालियर में 148 बालिकाओं के रहने की व्यवस्था की गई है।</p>
                        <p>सुचारू संचालन सुनिश्चित करने के लिए, इन छात्रावासों का प्रबंधन संबंधित जिला पुलिस बल को सौंपा गया है, जिसमें सेवानिवृत्त महिला पुलिसकर्मी वार्डन के रूप में नियुक्त किया गया है ।</p>
                        <p>छात्रावासों की स्थिरता और रखरखाव सुनिश्चित करने के लिए, छात्राओं से उनके ठहरने के लिए न्यूनतम शुल्क लिया जाएगा।</p>
                        <p>पुलिस विभाग द्वारा इन छात्रावासों की स्थापना का उद्देश्य निरीक्षक स्तर से नीचे के पुलिस कर्मियों को अपनी बेटियों को उच्च शिक्षा के लिए बड़े शहरों में भेजने के लिए प्रोत्साहित करना है।</p>
                        <p>पुलिस वेलफेयर हॉस्टल में, हम एक ऐसा माहौल बनाने का प्रयास करते हैं जहां हमारे पुलिस कर्मियों की बेटियां हमारी समर्पित टीम के समर्थन के साथ अकादमिक और व्यक्तिगत रूप से आगे बढ़ सकें।</p>

                        ",
    //hostel Page
    "hostel_page"=> "<h3>हमारे हॉस्टल </h3>
    <p>मध्यप्रदेश पुलिस कल्याण शाखा इन हॉस्टल्स के माध्यम से उच्च शिक्षा के बेहतर अवसर प्रदान करने वाले शहरों में रहकर अध्ययन करने की इच्छा रखने वाली पुलिसकर्मियों की बेटियों को आवास की सुविधा प्रदान कर रहा है।</p>",
    "b_hostel_seats"=> "<p>208 सीट</p>",
     "i_hostel_seats"=> "<p>162 सीट</p>",
     "g_hostel_seats"=> "<p>148 सीट</p>",
    "b_hostel_time"=> "<p><b>समय-</b> -</p>",
     "i_hostel_time"=> "<p><b>समय-</b> -</p>",
     "g_hostel_time"=> "<p><b>समय-</b> -</p>",
     "b_hostel_contact"=> "<p><b>संपर्क-</b> सूबेदार शिवमंगल सिंह <br/> (+91-8109178078)</p>",
     "i_hostel_contact"=> "<p><b>संपर्क-</b> आरक्षक राजकुमार <br/> (+91-9926592778)</p>",
     "g_hostel_contact"=> "<p><b>संपर्क-</b> सूबेदार स्मृति दोहरे <br/> (+91-7587612987)</p>",

//Management Committee Page  
"Mgnt-bhopal"=>"<h3>प्रबंध समिति- भोपाल </h3>",
"b-team-name1"=>"<h4>नाम- </h4>",
"b-team-designation1"=>"<span>पद- </span>",
"b-team-mobile1"=>"<span>मोबाइल नं.- </span>",
"b-team-name2"=>"<h3>नाम- </h3>",
"b-team-designation2"=>"<span>पद- </span>",
"b-team-mobile2"=>"<span>मोबाइल नं.- </span>",
"b-team-name3"=>"<h3>नाम- </h3>",
"b-team-designation3"=>"<span>पद- </span>",
"b-team-mobile3"=>"<span>मोबाइल नं.- </span>",
"b-team-name4"=>"<h3>नाम- </h3>",
"b-team-designation4"=>"<span>पद- </span>",
"b-team-mobile4"=>"<span>मोबाइल नं.- </span>",

"Mgnt-indore"=>"<h3>Management Committee- Indore </h3>",
"i-team-name1"=>"<h4>नाम- </h4>",
"i-team-designation1"=>"<span>पद- </span>",
"i-team-mobile1"=>"<span>मोबाइल नं.- </span>",
"i-team-name2"=>"<h3>नाम- </h3>",
"i-team-designation2"=>"<span>पद- </span>",
"i-team-mobile2"=>"<span>मोबाइल नं.- </span>",
"i-team-name3"=>"<h3>नाम- </h3>",
"i-team-designation3"=>"<span>पद- </span>",
"i-team-mobile3"=>"<span>मोबाइल नं.- </span>",
"i-team-name4"=>"<h3>नाम- </h3>",
"i-team-designation4"=>"<span>पद- </span>",
"i-team-mobile4"=>"<span>मोबाइल नं.- </span>",

"Mgnt-gwalior"=>"<h3>Management Committee- Gwalior </h3>",
"g-team-name1"=>"<h4>नाम- </h4>",
"g-team-designation1"=>"<span>पद- </span>",
"g-team-mobile1"=>"<span>मोबाइल नं.- </span>",
"g-team-name2"=>"<h3>नाम- </h3>",
"g-team-designation2"=>"<span>पद- </span>",
"g-team-mobile2"=>"<span>मोबाइल नं.- </span>",
"g-team-name3"=>"<h3>नाम- </h3>",
"g-team-designation3"=>"<span>पद- </span>",
"g-team-mobile3"=>"<span>मोबाइल नं.- </span>",
"g-team-name4"=>"<h3>नाम- </h3>",
"g-team-designation4"=>"<span>पद- </span>",
"g-team-mobile4"=>"<span>मोबाइल नं.- </span>",

    
//facilities Page
"facilities_page"=>"<h3>सुविधायें </h3>
                    <p>छात्रावासों में निम्नलिखित सुविधाएं उपलब्ध रहेंगी</p>",
"facility_1"=> "बिस्तर, अलमारी और एक स्टडी टेबल।",
"facility_2"=> "गर्म पानी की आपूर्ति।",
"facility_3"=> "कॉमन रूम में कंप्यूटर की उपलब्धता।",
"facility_4"=> "बेहतर सुरक्षा के लिए सुरक्षा गार्ड और सीसीटीवी कैमरे।",
"facility_5"=> "कॉमन रूम में मनोरंजन के लिए टेलीविजन।",
"facility_6"=> "स्वच्छ आर.ओ. पेयजल।",
"facility_7"=> "नाश्ते और भोजन के लिए कैंटीन (आवश्यकता के अनुसार)।",
"facility_8"=> "परिवार के सदस्यों से मिलने के लिए आगंतुक कक्ष।",

    
//eligibility page

"eligibility_page"=>"<h3>छात्रावास में प्रवेश के लिए पात्रता</h3>",
"eg_point_1"=>"प्रवेश 1 जुलाई, 2023 से शुरू होंगे और प्रत्येक शैक्षणिक वर्ष के लिए खुले रहेंगे। ",
"eg_point_2"=>"इसके लिए आवेदक छात्राओं को आधिकारिक वेबसाइट पर एक आवेदन फॉर्म भरकर जमा करना होगा। ",
"eg_point_3"=>"छात्रावास में प्रवेश पुलिसकर्मियों (कांस्टेबल से इंस्पेक्टर रैंक तक) की बेटियों के लिए ही सीमित होगा।",
"eg_point_4"=>"प्रवेश वर्ष की 1 जुलाई को आवेदक की आयु 18 वर्ष से कम या 26 वर्ष से अधिक नहीं होनी चाहिए।",
"eg_point_5"=>"अल्पावधि प्रवास के लिए न्यूनतम 15 दिनों का किराया/शुल्क लिया जाएगा।",
"eg_point_6"=>"प्रवेश एक वर्ष की अवधि के लिए वैध होगा और बाद के प्रत्येक वर्ष के लिए 1 जुलाई से पहले फिर से आवेदन देना होगा और नवीनीकरण करवाने की आवश्यकता होगी। वर्ष की गणना प्रवेश दिनांक से की जाएगी।",
"eg_point_7"=>"एक आवेदक को अधिकतम चार वर्षों के लिए प्रवेश दिया जा सकता है, या तो लगातार या अलग-अलग अवधि में चार वर्ष।",
"eg_point_8"=>"चार वर्ष की सीमा से अधिक समय तक कोई भी आवेदक छात्रावास में प्रवेश के लिए पात्र नहीं होगा।",
"eg_point_9"=>"छात्रावास में प्रवेश प्रक्रिया के दौरान आवेदक को संबंधित शिक्षा/कोचिंग प्रोग्राम के बारे में जानकारी के साथ ही शैक्षणिक संस्थान/कोचिंग सेंटर का विवरण और वहां प्रवेश का प्रमाण भी संलग्न करना होगा । ",
"eg_point_10"=>"कमरों का आवंटन 'पहले आओ,पहले पाओ' के आधार पर होगा और किसी भी प्रकार की सिफारिश स्वीकार नहीं की जाएगी। सिफारिश करने पर उम्मीदवार को अपात्र घोषित कर दिया जाएगा।",
"eg_point_11"=>"दो समान रूप से योग्य उम्मीदवारों के मामले में, उस आवेदक को प्राथमिकता दी जाएगी जो उस शहर के बाहर रहता है जहां छात्रावास स्थित है।",


//rules-regulations
"rules-regulation_page"=>"<h3>नियम और विनियम</h3>",
"rules_title"=>"<h3>नियम और विनियम</h3>",
"point_1"=>"छात्राओं को निर्दिष्ट शयनकक्ष में ही रहना होगा और वे अपनी मर्जी से कक्ष को बदल नहीं सकती हैं।",
"point_2"=>"छात्रावास में निर्धारित ड्रेस कोड का पालन करना होगा, पहनावे और व्यवहार में मर्यादा बनाए रखना आवश्यक है।",
"point_3"=>"छात्रावास परिसर में और उसके आसपास धूम्रपान, शराब और नशीले पदार्थों का सेवन सख्त वर्जित है। ऐसा कोई भी मामला सामने आने पर दोषी को तत्काल छात्रावास से निष्कासित कर दिया जाएगा।",
"point_4"=>"किसी भी झगड़े या शांति भंग के मामले में जांच प्रक्रिया के माध्यम से दोषी पाए जाने वालों को दंड और निष्कासन का सामना करना पड़ेगा।",
"point_5"=>"व्यक्तिगत सामान की सुरक्षा के लिए हॉस्टल प्रशासन और कर्मचारी जिम्मेदार नहीं होंगे।",
"point_6"=>"शोर मचाना या ऐसी गतिविधियों, जिनसे शारीरिक या मनोवैज्ञानिक नुकसान पहुंच सकता है या अन्य लोगों को खतरा हो, में शामिल होना वर्जित है।",
"point_7"=>"छात्राओं को परिसर और कमरों को साफ रखना आवश्यक है। दीवारों, उपकरणों, फर्नीचर आदि को ख़राब या गंदा करना वर्जित है।",
"point_8"=>"निर्दिष्ट क्षेत्रों को छोड़कर किसी भी छात्रा को अपने कमरे में बिजली के स्टोव, हीटर, इस्त्री या इसी तरह के उपकरणों के उपयोग की अनुमति नहीं है।",
"point_9"=>"स्टडी लैंप को छोड़कर (जिसकी अनुमति है) कमरों की सभी लाइटें रात 11 बजे तक बंद करनी होंगी।",
"point_10"=>"आगंतुक/अभिभावक शाम 4:30 बजे से शाम 6:30 बजे के बीच आगंतुक कक्ष में छात्राओं से मिल सकते हैं। आगंतुकों को बैठक क्षेत्र छोड़ने की अनुमति नहीं है।",
"point_11"=>"छात्रावास परिसर के अंदर बाहरी मेहमानों/छात्राओं को आने की अनुमति नहीं है।",
"point_12"=>"बिजली, प्लंबिंग आदि से संबंधित कोई भी शिकायत 'शिकायत रजिस्टर' में दर्ज करनी होगी।",
"point_13"=>"छात्रावास परिसर के अंदर या बाहर रहने वाले छात्रों के बीच बैठकों की सुविधा के लिए हॉस्टल प्रबंधन जिम्मेदार नहीं होगा।",
"point_14"=>"छात्राओं को कॉलेज, कोचिंग संस्थानों या अन्य स्थानों पर आने-जाने के लिए परिवहन की व्यवस्था स्वयं करनी होगी।",
"point_15"=>"समाचार-पत्र स्वयं के व्यय पर प्राप्त किए जा सकते हैं।",
"point_16"=>"छात्रावास प्रशासन को यदि लिखित सूचना दिए बिना कोई भी छात्रा एक दिन भी छात्रावास से बाहर रहती है तो उसे छात्रावास से निष्कासित कर दिया जाएगा।",



//Photo Gallery
"gallery_page"=>"<h2>गैलरी</h2>
                <h3>सभी फोटो</h3>",

"photo_gallery"=>"फोटो गैलरी",


//Faq Page
"faq"=>"सामान्य प्रश्न",

"faq_1"=>"छात्रावास में प्रवेश किस शैक्षणिक सत्र से प्रारंभ होगा?",
"faq_list1"=>"छात्रावास में प्रवेश प्रक्रिया 1 जुलाई 2023 से प्रारंभ होगी।",

"faq_2"=>"किस रैंक के पुलिस अधिकारी और कर्मचारी अपनी बेटियों को छात्रावास में प्रवेश दिला सकते हैं?",
"faq_list2"=>"आरक्षक से लेकर निरीक्षक स्तर तक के पुलिस अधिकारियों व कर्मचारियों की बेटियों को छात्रावास में प्रवेश मिल सकता है।",

"faq_3"=>"छात्रावास में रहकर कोई कितने वर्ष तक शिक्षा प्राप्त कर सकता है?",
"faq_list3"=>"छात्रावास में अधिकतम 4 वर्ष तक रहकर शिक्षा प्राप्त की जा सकती है।",

"faq_4"=>"एक बार छात्रावास छोड़ने के बाद, क्या दूसरे शैक्षणिक वर्ष में कोई पुनः प्रवेश ले सकता है?",
"faq_list4"=>"विभिन्न शैक्षणिक सत्रों के आधार पर पुनः प्रवेश के लिए पात्रता निर्धारित की जाएगी, लेकिन कुल अवधि 4 वर्ष से अधिक नहीं हो सकती है।",

"faq_5"=>"छात्रावास में प्रवेश के लिए न्यूनतम और अधिकतम आयु क्या है ?",
"faq_list5"=>"छात्रावास में प्रवेश के लिए प्रवेश वर्ष की पहली जनवरी को आवेदक की 18 वर्ष से अधिक और 26 वर्ष से कम होनी चाहिए।",

"faq_6"=>"क्या छात्रावास में रहने के दौरान छात्राओं से परिवार के सदस्य मिल सकते हैं ?",
"faq_list6"=>"हां, छात्रावास में एक आगंतुक कक्ष होगा, जहां बालिकाएं अपने परिवार के सदस्यों से मिल सकेंगी। हालांकि, परिवार के किसी भी सदस्य को बालिकाओं को बाहर ले जाने की अनुमति नहीं होगी।",

"faq_7"=>"छात्रावास छोड़ने के क्या नियम हैं ?",
"faq_list7"=>"छात्रावास छोड़ने से एक माह पूर्व छात्रावास प्रशासन को लिखित में सूचना देनी होगी।",

"faq_8"=>"क्या छात्रावास के कमरों में भोजन बनाया जा सकता है ?",
"faq_list8"=>"नहीं, छात्रावास के कमरों में भोजन बनाने की अनुमति नहीं है। कैन्टीन में स्नैक्स और भोजन की सुविधा उपलब्ध है। इसके अतिरिक्त टिफिन सेवा का उपयोग करके बाहर से लंच/डिनर मंगवाया जा सकता है।",

//Apply form
"applicant-name"=>"आवेदक का पूरा नाम",
"father-name"=>"पिता का नाम",
"mother-name"=>"माता का नाम",
"gender"=>"लिंग",
"caste"=>"जाति",
"aadhar"=>"आधार नंबर",
"mobile"=>"मोबाइल नंबर",
"dob"=>"जन्म तारीख",
"institution-name"=>"शिक्षण संस्थान का नाम, जिसमें प्रवशे लिया जाना है",
"course"=>"शिक्षा का नाम",
"police-service"=>"पुलिस में कौन है",
"p-name"=>"नाम",
"p-designation "=>"पद",
"p-mobile"=>"मोबाइल नंबर",
"p-emp-code"=>"कर्मचारी कोड",
"p-unit"=>"पदस्थापना इकाई एवं जिला",
"p-station"=>"तैनाती का थाना/कार्यालय",
"g-name"=>"नाम",
"g-relation"=>"अभिभावक से सम्बन्ध",
"g-mobile"=>" मोबाइल नंबर",
"g-address"=>"पता",
"a-photo"=>"रंगीन पासपोर्ट साइज़ फोटो",
"a-aadhar"=>"आधार कार्ड की छायाप्रति",
"a-10th"=>"10वी की अंकसूची की छायाप्रति",
"a-12th"=>"12वी की अंकसूची की छायाप्रति",
"a-parent-id"=>"माता/पिता के पुलिस परिचय पत्र की छायाप्रति",
"a-parent-certificate"=>"माता/पिता के पुलिस सेवा प्रमाण पत्र की छायाप्रति",
"a-gphoto"=>"स्थानीय अभिभावक का पासपोर्ट साइज़ फोटो",
"a-inst-id"=>"कोचिंग/कॉलजे द्वारा जारी परिचय पत्र की छायाप्रति",

    
//Contact Us
"contcat_us_page"=>"<h3>संपर्क करें</h3>
                    <p>यदि आपके कुछ अन्य प्रश्न हों तो कार्यालयीन समय में हमसे संपर्क किया जा सकेगा|</p>",

"headquarter_address"=>"<h3>मुख्यालय का पता</h3>
                        <p>पुलिस कल्याण, पुलिस मुख्यालय, जहाँगीराबाद, भोपाल</p>",

"headquarter_email"=>"<h3>मुख्यालय ईमेल</h3>
                        <p>-</p>",
"headquarter_phone"=>"<h3>मुख्यालय फोन</h3>
                        <p>-</p>",
"bhopal_address"=>"<h3>भोपाल</h3>
                    <p><b>पता-</b> पुलिस कल्याण छात्रावास, थाना गोविंदपुरा के पीछे,  भोपाल - 462023</p>
                    <p><b>ईमेल-</b> -</p>
                    <p><b>फोन-</b> सूबेदार शिवमंगल सिंह (+91-8109178078)</p>",    

    "indore_address"=>"<h3>इंदौर</h3>
                    <p><b>पता-</b> पुलिस कल्याण छात्रावास, 10, किला मैदान, पुलिस ITI कैंपस, VIP रोड, इंदौर - 452006 </p>
                    <p><b>ईमेल-</b> indorepolicehostel@gmail.com</p>
                    <p><b>फोन-</b> आरक्षक राजकुमार (+91-9926592778)</p>",

    "gwalior_address"=>"<h3>ग्वालियर</h3>
                    <p><b>पता-</b> पुलिस कल्याण छात्रावास, आमखो पहाड़िया, पानी की टंकी के पास, लश्कर, ग्वालियर- 474009 </p>
                    <p><b>ईमेल-</b> -</p>
                    <p><b>फोन-</b> सूबेदार स्मृति दोहरे (+91-7587612987)</p>",

"your_name"=>"नाम",
"your_email"=>"ईमेल",
"subject"=>"विषय",
"message"=>"संदेश",
"send_messgae"=>"संदेश भेजें",

];
