<?php

return [
    'welcome' => 'पुलिसकर्मियों की बेटियों को आवास सुविधाएँ',
    'bhopal' => 'भोपाल',
    'indore' => 'इंदौर',
    'gwalior' => 'ग्वालियर',
    'apply_now'=>'आवेदन करें',
    'more_details'=>'अधिक जानकारी प्राप्त करें',
    'copy_right'=>'© कॉपीराइट 2023 | पुलिस कल्याण हॉस्टल्स । सभी अधिकार सुरक्षित।',
    'designed_by'=>'द्वारा',
    'company_name'=>'सॉलविन टेक्नोलॉजीज़',
    "home" => "होम",
    "about_us" => "हमारे बारे में",
    "management_committee" => "प्रबंध समिति",
    "admission" => "प्रवेश",
    "hostels" => "हॉस्टल",
    "facilities" => "सुविधाएँ",
    "eligibility" => "पात्रता",
    "rules-regulations" => "नियम और विनियम",
    "gallery" => "गैलरी",
    "faqs" => "पूछे जाने वाले प्रश्न",
    "contact_us" => "हमसे संपर्क करें",
    "about_us_page"=>"
                        <p>मध्य प्रदेश पुलिस विभाग पुलिस कर्मियों की बेटियों के लिए हॉस्टल सुविधाएं प्रदान करेगा जो उच्च शिक्षा के बेहतर अवसरों वाले शहरों में रहना चाहती हैं। मध्य प्रदेश पुलिस कल्याण शाखा ने इस उद्देश्य के लिए भोपाल, इंदौर और ग्वालियर में तीन हॉस्टल स्थापित किए हैं। विभाग ने इस पहल को 'पुलिस कल्याण गर्ल्स हॉस्टल' का नाम दिया है। रिटायर हुई महिला पुलिसवालों को इन हॉस्टलों के वॉर्डन पद के लिए नियुक्त किया जाएगा।</p>
                        <p>पुलिस महानिदेशक श्री सुधीर कुमार सक्सेना के मार्गदर्शन में, भोपाल, इंदौर और ग्वालियर जिलों में गर्ल्स हॉस्टल स्थापित किए गए हैं। ये हॉस्टल पुलिस कर्मियों (कांस्टेबल से इंस्पेक्टर रैंक तक) की 'बेटियों' को उनके करियर में पढ़ाई करने में सुविधा सुनिश्चित करेंगे। भोपाल में - 208, इंदौर में - 162 और ग्वालियर में - 148 गर्ल स्टूडेंट आवास स्थापित किए गए हैं। इनका प्रबंधन जिला पुलिस बल द्वारा किया जाएगा।</p>
                        <p>इन हॉस्टलों में निवासियों से उनके ठहराव के लिए एक न्यूनतम शुल्क वसूला जाएगा, जो चार वर्षों तक होगा।
                            पुलिस कल्याण शाखा को पुलिस निरीक्षक रैंक से नीचे के पुलिस कर्मियों को अपनी बेटियों को मध्य प्रदेश के बड़े शहरों में उच्च शिक्षा के लिए भेजने के लिए प्रोत्साहित करती है|</p>
                        "
];
