<?php

return [
    'welcome' => 'पुलिसकर्मियों की बेटियों के लिये आवास सुविधाएँ',
    'bhopal' => 'भोपाल',
    'indore' => 'इंदौर',
    'gwalior' => 'ग्वालियर',
    'apply_now'=>'आवेदन करें',
    'more_details'=>'अधिक जानकारी प्राप्त करें',
    'copy_right'=>'© कॉपीराइट 2023 | पुलिस कल्याण हॉस्टल्स । सभी अधिकार सुरक्षित।',
    'designed_by'=>'द्वारा',
    'company_name'=>'सॉलविन टेक्नोलॉजीज़',
    "home" => "होम",
    "about_us" => "हमारे बारे में",
    "management_committee" => "प्रबंध समिति",
    "admission" => "प्रवेश",
    "hostels" => "हॉस्टल",
    "facilities" => "सुविधाएँ",
    "eligibility" => "पात्रता",
    "rules-regulations" => "नियम और विनियम",
    "gallery" => "गैलरी",
    "faqs" => "सामान्य प्रश्न",
    "contact_us" => "हमसे संपर्क करें",
    "seats"=> "सीटें",
    "all"=>"सभी",
    "contact_us"=>"संपर्क करें",
    "about_us_page"=>"
                        <p>मध्यप्रदेश पुलिस विभाग पुलिस कर्मियों की बेटियों के लिए हॉस्टल सुविधाएं प्रदान करेगा जो उच्च शिक्षा के बेहतर अवसरों वाले शहरों में रहना चाहती हैं। मध्यप्रदेश पुलिस कल्याण शाखा ने इस उद्देश्य के लिए भोपाल, इंदौर और ग्वालियर में तीन हॉस्टल स्थापित किए हैं। विभाग ने इस पहल को 'पुलिस वेलफेयर गर्ल्स हॉस्टल' का नाम दिया है। रिटायर हुई महिला पुलिसवालों को इन हॉस्टलों के वॉर्डन पद के लिए नियुक्त किया जाएगा।</p>
                        <p>पुलिस महानिदेशक श्री सुधीर कुमार सक्सेना के मार्गदर्शन में, भोपाल, इंदौर और ग्वालियर जिलों में गर्ल्स हॉस्टल स्थापित किए गए हैं। ये हॉस्टल पुलिसकर्मियों (कांस्टेबल से इंस्पेक्टर रैंक तक) की 'बेटियों' को उनके करियर में पढ़ाई करने में सुविधा सुनिश्चित करेंगे। भोपाल में - 208, इंदौर में - 162 और ग्वालियर में - 148 गर्ल स्टूडेंट आवास स्थापित किए गए हैं। इनका प्रबंधन जिला पुलिस बल द्वारा किया जाएगा।</p>
                        <p>इन हॉस्टलों में निवासियों से उनके ठहराव के लिए एक न्यूनतम किराया/शुल्क लिया जाएगा, जो चार वर्षों तक होगा।
                            पुलिस कल्याण शाखा को पुलिस निरीक्षक रैंक से नीचे के पुलिस कर्मियों को अपनी बेटियों को मध्यप्रदेश के बड़े शहरों में उच्च शिक्षा के लिए भेजने के लिए प्रोत्साहित करती है|</p>
                        ",
    "hostel_page"=> "<h3>हमारे होस्टल </h3>
    <p>मध्यप्रदेश पुलिस विभाग उन पुलिसकर्मियों की बेटियों को आवास सुविधाएं प्रदान करेगा जो उच्च शिक्षा के बेहतर अवसरों वाले शहरों में रहना चाहती हैं।</p>
    ",

//facilities Page
"facilities_page"=>"<h3>सुविधाएं </h3>
                    <p>आवास की सुविधा प्रदान करने वाला मध्य प्रदेश पुलिस विभाग निम्नलिखित है </p>",
"facility_1"=> "बिस्तर, अलमारी और एक स्टडी टेबल",
"facility_2"=> "गर्म पानी",
"facility_3"=> "कॉमन रूम में कंप्यूटर",
"facility_4"=> "सुरक्षा गार्ड और सीसीटीवी कैमरे",
"facility_5"=> "मनोरंजन के लिए टेलीविजन",
"facility_6"=> "आर.ओ. शुद्ध पेयजल",
"facility_7"=> "नाश्ते और भोजन के लिए कैंटीन (आवश्यकता के अनुसार)",
"facility_8"=> "परिवार के सदस्यों से मिलने के लिए आगंतुक कक्ष",
"facility_9"=> "विश्वसनीय टिफिन सेवाएं",

//eligibility page

"eligibility_page"=>"<h3>छात्रावास प्रवेश के लिए पात्रता</h3>",
"point_1"=>"छात्रावास में प्रवेश पुलिस पुलिसकर्मियों (कांस्टेबल से इंस्पेक्टर रैंक तक) की बेटियों के लिए सीमित होगा।",
"point_2"=>"प्रवेश वर्ष के जनवरी के अनुसार आवेदक की आयु 18 वर्ष  से कम या 26 वर्ष  से अधिक नहीं होनी चाहिए।",
"point_3"=>"अल्पावधि प्रवास के लिए न्यूनतम 15 दिनों का किराया/शुल्क लिया जाएगा",
"point_4"=>"एक आवेदक को केवल अधिकतम चार वर्षों के लिए प्रवेश दिया जा सकता है, या तो लगातार या अलग-अलग अवधि में चार वर्ष से अधिक नहीं।",
"point_5"=>"चार साल की सीमा से अधिक कोई भी आवेदक छात्रावास में प्रवेश के लिए पात्र नहीं होगा।",
"point_6"=>"छात्रावास में प्रवेश प्रक्रिया के दौरान, आवेदक को संबंधित शिक्षा/कोचिंग कार्यक्रम के बारे में जानकारी के साथ शैक्षणिक संस्थान/कोचिंग केंद्र का विवरण प्रदान करना होगा। साथ ही शिक्षण संस्थान/कोचिंग सेंटर में प्रवेश का प्रमाण संलग्न करें।",
"point_7"=>"कमरों का आवंटन पहले आओ पहले पाओ के आधार पर होगा और किसी भी प्रकार की सिफारिश उम्मीदवार को अपात्र बनाएगी।",
"point_8"=>"प्रवेश एक वर्ष की अवधि के लिए वैध होगा, और आवेदकों को प्रत्येक बाद के वर्ष के लिए 1 जुलाई से पहले अपने प्रवेश को फिर से आवेदन और नवीनीकरण करने की आवश्यकता होगी।",
"point_9"=>"प्रवेश 1 जुलाई, 2023 से शुरू होंगे और प्रत्येक शैक्षणिक वर्ष के लिए खुले रहेंगे।",
"point_10"=>"आवेदक छात्रों को आधिकारिक वेबसाइट पर एक प्रवेश पत्र भरना और जमा करना होगा।",


//rules-regulations
"point_1"=>"छात्रों को निर्दिष्ट शयनगृह में रहना चाहिए और वे अपनी मर्जी से कमरों को स्थानांतरित नहीं कर सकते।",
"point_2"=>"छात्रों के कल्याण के लिए कार्य करने के लिए समिति, स्वच्छता समिति, अनुशासन समिति, उपार्जन समिति और प्रबंधन समिति के साथ छात्र समितियों की स्थापना की जाएगी।",
"point_3"=>"चूंकि सभी निवासी 18 वर्ष से अधिक आयु के होंगे, उन्हें अपने माता-पिता या प्रशासन द्वारा आश्रितों के रूप में व्यवहार की अपेक्षा नहीं करनी चाहिए और उन्हें अपने व्यक्तिगत जीवन की जिम्मेदारी लेनी चाहिए।",
"point_4"=>"निवासियों को निर्धारित ड्रेस कोड का पालन करना होगा। पहनावे और व्यवहार में मर्यादा बनाए रखना जरूरी है।",
"point_5"=>"छात्रावास परिसर में और उसके आसपास धूम्रपान, शराब और नशीले पदार्थों का सेवन सख्त वर्जित है। ऐसे किसी भी मामले में, छात्रावास से तत्काल निष्कासन लागू किया जाएगा।",
"point_6"=>"किसी भी झगड़े या शांति भंग के मामले में, जांच प्रक्रिया के माध्यम से दोषी पाए जाने वालों को दंड और बेदखली का सामना करना पड़ेगा।",
"point_7"=>"निजी सामान की सुरक्षा की जिम्मेदारी प्रशासन व कर्मचारियों की नहीं होगी।",
"point_8"=>"शोर मचाना या गतिविधियों में शामिल होना जो शारीरिक या मनोवैज्ञानिक नुकसान पहुंचा सकता है या खतरा पैदा कर सकता है सख्त वर्जित है।",
"point_9"=>"छात्रों को परिसर और कमरों को साफ रखना आवश्यक है। दीवारों, उपकरणों, फर्नीचर आदि को विरूपित करना सख्त वर्जित है। ",
"point_10"=>"गंदे कमरे के लिए 200 रुपये का जुर्माना लगाया जाएगा और पूरी गैलरी/बाथरूम/शौचालय क्षेत्र गंदा पाए जाने पर विंग पर 2000 रुपये का सामूहिक जुर्माना लगाया जाएगा। एक पूरे फ्लोर को गंदा करने पर 3000 रुपए का सामूहिक जुर्माना लगाया जाएगा।",
"point_11"=>"इस उद्देश्य के लिए निर्दिष्ट क्षेत्रों को छोड़कर, किसी भी छात्र को अपने कमरे में बिजली के स्टोव, हीटर, इस्तरी, या इसी तरह के उपकरणों का उपयोग करने की अनुमति नहीं है।",
"point_12"=>"भोजन केवल निर्दिष्ट डाइनिंग हॉल में और निर्धारित समय के दौरान परोसा जाएगा।",
"point_13"=>"स्टडी लैंप को छोड़कर, जिसकी अनुमति है, कमरों की सभी लाइटें रात 11 बजे तक बंद कर देनी चाहिए।",
"point_14"=>"आगंतुक/अभिभावक शाम 4:30 बजे से शाम 6:30 बजे के बीच आगंतुक कक्ष में छात्रों से मिल सकते हैं। आगंतुकों को दौरा क्षेत्र छोड़ने की अनुमति नहीं है।",
"point_15"=>"छात्रावास परिसर के अंदर बाहरी मेहमानों/छात्रों की अनुमति नहीं है।",
"point_16"=>"बिजली, प्लंबिंग आदि से संबंधित कोई भी शिकायत शिकायत रजिस्टर में दर्ज की जानी चाहिए।",
"point_17"=>"छात्रावास परिसर के अंदर या बाहर रहने वाले छात्रों के बीच बैठकों की व्यवस्था करने के लिए प्रबंधन जिम्मेदार नहीं है।",
"point_18"=>"छात्र कॉलेज, कोचिंग संस्थानों, या अन्य स्थानों पर अपने परिवहन के लिए जिम्मेदार हैं।",
"point_19"=>"उन्हें अपने स्वयं के समाचार पत्र प्राप्त करने की आवश्यकता है।",
"point_20"=>"बीमारी की स्थिति में छात्रों को अपने इलाज की व्यवस्था स्वयं करनी होगी। विषम परिस्थितियों में, प्रबंधन निकटतम और सर्वोत्तम उपलब्ध सुविधाएं प्रदान करने का प्रयास करेगा।",



//Photo Gallery
"gallery_page"=>"<h2>गैलरी</h2>
                <h3>सभी फोटो</h3>",

"photo_gallery"=>"फोटो गैलरी",


//Faq Page
"faq"=>"सामान्य प्रश्न",

"faq_1"=>"छात्रावास में प्रवेश किस शैक्षणिक सत्र से प्रारंभ होगा ?",
"faq_list1"=>"छात्रावास में प्रवेश 1 जुलाई से प्राप्त किया जा सकता है।",

"faq_2"=>"किस रैंक के पुलिस अधिकारी और कर्मचारी अपनी बेटियों को छात्रावास में प्रवेश दिला सकते हैं?",
"faq_list2"=>"आरक्षक से लेकर निरीक्षक स्तर तक के पुलिस अधिकारियों व कर्मचारियों की बेटियों को छात्रावास में प्रवेश दिया जा सकेगा।",

"faq_3"=>"छात्रावास में रहकर कोई कितने वर्ष तक शिक्षा प्राप्त कर सकता है?",
"faq_list3"=>"छात्रावास आवास की अधिकतम अवधि अधिकतम 4 वर्ष तक सीमित है।",

"faq_4"=>"एक बार छात्रावास छोड़ने के बाद, क्या कोई दूसरे शैक्षणिक वर्ष में पुनः प्रवेश कर सकता है?",
"faq_list4"=>"विभिन्न शैक्षणिक सत्रों के आधार पर पुनः प्रवेश के लिए पात्रता निर्धारित की जाएगी, लेकिन कुल अवधि 4 वर्ष से अधिक नहीं हो सकती।",

"faq_5"=>"छात्रावास में प्रवेश के लिए न्यूनतम और अधिकतम आयु क्या है?",
"faq_list5"=>"छात्रावास में प्रवेश के लिए आयु 18 वर्ष से अधिक परन्तु प्रवेश वर्ष की पहली जनवरी को 26 वर्ष से कम होनी चाहिए।",

"faq_6"=>"क्या छात्रावास में रहने के दौरान परिवार के सदस्य छात्रों से मिल सकते हैं?",
"faq_list6"=>"हां, छात्रावास में एक आगंतुक कक्ष होगा जहां लड़कियां अपने परिवार के सदस्यों से मिल सकेंगी। हालांकि, परिवार के किसी भी सदस्य को बालिका वर्ग से बाहर जाने की अनुमति नहीं होगी।",

"faq_7"=>"छात्रावास छोड़ने के क्या नियम हैं?",
"faq_list7"=>"छात्रावास छोड़ने से एक माह पूर्व छात्रावास प्रशासन को लिखित सूचना देनी होगी।",

"faq_8"=>"क्या हम छात्रावास के कमरों में खाना बना सकते हैं?",
"faq_list8"=>"नहीं, छात्रावास के कमरों में खाना बनाने की अनुमति नहीं है। आप कैंटीन से स्नैक्स और भोजन का लाभ उठा सकते हैं। इसके अतिरिक्त, आप उपलब्ध सुविधा के अनुसार टिफिन सेवा का उपयोग करके बाहर से लंच/डिनर भी मंगवा सकते हैं।",


//Contact Us
"contcat_us_page"=>"<h3>संपर्क करें</h3>
                    <p>यदि आपके कुछ अन्य प्रश्न हों तो कार्यालयीन समय में हमसे संपर्क किया जा सकेगा</p>",

"headquarter_address"=>"<h3>मुख्यालय का पता</h3>
                        <p>पुलिस कल्याण छात्रावास, पुलिस मुख्यालय, जेल रोड, भोपाल</p>",

"headquarter_email"=>"<h3>मुख्यालय ईमेल</h3>
                        <p>contact@example.com</p>",
"headquarter_phone"=>"<h3>मुख्यालय फोन</h3>
                        <p>+91 5589 55488 55</p>",
"bhopal_address"=>"<h3>भोपाल</h3>
                    <p><b>Address-</b> पुलिस कल्याण छात्रावास, भोपाल</p>
                    <p><b>Email-</b> contact@example.com</p>
                    <p><b>Phone-</b> +91-1234567890</p>",
"indore_address"=>"<h3>इंदौर</h3>
                    <p><b>Address-</b> पुलिस कल्याण छात्रावास, इंदौर</p>
                    <p><b>Email-</b> contact@example.com</p>
                    <p><b>Phone-</b> +91-1234567890</p>",
"gwalior_address"=>"<h3>ग्वालियर</h3>
                    <p><b>Address-</b> पुलिस कल्याण छात्रावास, ग्वालियर</p>
                    <p><b>Email-</b> contact@example.com</p>
                    <p><b>Phone-</b> +91-1234567890</p>",

"your_name"=>"नाम",
"your_email"=>"ईमेल",
"subject"=>"विषय",
"message"=>"संदेश",
"send_messgae"=>"संदेश भेजें",

];
